export const data = [
  {
    id: 1,
    title: "Заводим крипто кошелек.",
    text: "Виды кошельков и безопасность",
  },
  {
    id: 2,
    title: "Покупка/продажа и обмен",
    text: "Работа с мониторингом bestchange и обменниками. Покупка BTC на свой кошелек.",
  },
  {
    id: 3,
    title: "Экзамен №3",
    text: "Как и зачем мониторить свои и чужие транзакции крипты Работа с блокчейнами и мониторингами. Как отслеживать транзакции и их подтверждения.",
  },
  {
    id: 4,
    title: "Спекуляции криптовалютами",
    text: "Регистрация на бирже. Правила и стратегии работы.",
  },
  {
    id: 5,
    title: "Как найти качественный проект",
    text: "Работа с мониторингом bestchange и обменниками. Покупка BTC на свой кошелек.",
  },
  {
    id: 6,
    title: "Стейбл-коины",
    text: "Защита от перепадов курса. Виды стейбл-коинов и как с ними работать.",
  },
  {
    id: 7,
    title: "Стейкинг",
    text: "Стейкинг Фарминг DeFi. Пассивный источник дохода. Как это работает? Монеты, биржи, и стейкинг-провайдеры, которые поддерживают. Что это такое? Как заработать на кредитовании чужих пулов ликвидности.",
  },
  {
    id: 8,
    title: "Экзамен №8",
    text: "Приватные пулы, лаунчпады - как зарабатывать на криптовалютных стартапах (СВЕРХПРИБЫЛЬ)",
  },
  {
    id: 9,
    title: "Циклы биткоина",
    text: "Влияние хайпа на цену Прогнозы. Фундаментальный анализ 4-ех летних циклов, гугл-трендов и новостей.",
  },
  {
    id: 10,
    title: "NFT",
    text: "Как купить и хранить NFT (non-fungible tokens) Что это такое, и как на этом можно заработать",
  },
  {
    id: 11,
    title: "Play2Earn",
    text: "Как играть в крипто игры и зарабатывать на этом?",
  },
  {
    id: 12,
    title: "Meta вселенные",
    text: "Meta вселенные что это, и как на этом заработать. Новый интернет WEB 3.0 Какие возможности нас ждут в будущем.",
  },
  {
    id: 13,
    title: "Майнинг",
    text: "Майнинг хороший вид пассивного дохода, или нет? Как заработать на майнинге.",
  },
  {
    id: 14,
    title: "Экзамен №14",
    text: "Инструменты для работы с криптой",
  },
  {
    id: 15,
    title: "Своя криптовалюта",
    text: "Как создать свою криптовалюту и заработать на этом?",
  },
  {
    id: 16,
    title: "Заблуждения",
    text: "Как создать свою криптовалюту и заработать на этом?",
  },
  {
    id: 17,
    title: "Экзамен №17",
    text: "Мои рекомендации для новичков",
  },
  {
    id: 18,
    title: "Факультатив",
    text: "Вебинар. Обсуждения вопросов по обучению. Перспективные проекты. Когда крипто зима?",
  },
];
